{
  "title":
  [
    "The following are the components of the Terms of Use between Phoenix Game and you"
  ],
  "content":
  [
    "1.Phoenix Game Mobile games hosted on this platform are skill games (defined below). Different mobile games reward different skills, but each game rewards specific skills such as game knowledge, familiarity with the rules, experience, reflexes, practice, hand-eye coordination, etc. Some games may have predetermined outcomes (sudoku, crossword puzzles, brick breakers, etc.) that the user can use his or her skills to achieve.\n2.The user must note that all mobile games on the platform are based on the user's success and/or performance primarily on their advanced knowledge, training, attention, experience and proficiency in playing the game ('skill games').\n3.Therefore, individuals residing in restricted states may not participate in any contests or mobile games offered on the platform. Any participation by such individuals is at their own risk and discretion and Phoenix GAME assumes no responsibility for refunds or compensation for any injury or damage suffered by such individuals.\n4.Phoenix Game reserves the right to monitor all user account activities on the platform. If any user participates in any tournament or mobile GAME in violation of any central and/or national laws, Phoenix Game reserves the right to cooperate with the relevant national law enforcement agencies and report all relevant details of such participation or/and suspicious activity to the user.\n5.Phoenix Game does not support 'GAME of chance' money for any user. Every mobile game and contest on the platform has clear rules and codes of conduct. We encourage all users to read, understand, and follow these rules in order to succeed in these games. Phoenix Game shall not be held liable if the user does not comply with the rules of the GAME or otherwise gamble or place bets. \n6.Phoenix Game advises users to take a balanced approach when using any mobile GAME on the platform to protect themselves from any adverse effects. If played responsibly, mobile games (like other forms of sport) are designed to encourage users to develop their mental abilities, hand-eye coordination, competitiveness and encourage teamwork.\n7.In any mobile phone games, you should take certain health and safety measures, including appropriate rest, keep a reasonable distance with the screen, under the environment of the light is enough to play games, and avoid fatigue, sleepiness, drunk or drug stimulating play play to avoid long time no rest, because it will affect your performance, And negatively affect eye coordination, balance, and multitasking.\n8.Mobile games on the platform or provided on the platform may contain flashing lights, realistic graphics, modes and simulations that may cause certain side effects. If your hands, wrists, arms, eyes, or other parts of your body feel tired or sore while playing, or if you feel tingling, numbness, burning, or stiffness, stop and rest before playing. If you still experience any of the above symptoms, stop playing the game immediately and consult your doctor.\n9.If you play any mobile game on the platform, give yourself plenty of room to play and be aware of your surroundings. When playing any mobile game, you can move around the play area and control the gameplay with your hands. You must ensure that you are not near other people, objects, stairs, balconies, Windows, walls, furniture or other objects that may pose a danger to you or may be damaged during the play. Do not use sharp or dangerous objects while playing any mobile games on the platform.\n10.When you are playing a game, it is your responsibility to control your surroundings and actions to ensure that you do not harm yourself, anyone, damage any property, etc. Any use of mobile games is at your own risk and we do not accept liability for any death, injury or health complications arising from your use of the Platform.\n11.You agree that the use of the Platform and play of mobile games is at your own risk and it is your responsibility to maintain such health liability that the risks of personal injury, medical, life, and other insurance policies are what you deem reasonable and necessary for any injury that may occur during the use of the Platform.\n12.You hereby agree that you will be irreparably harmed if you do not comply with the terms of this Agreement, and therefore you agree that the Platform shall be entitled to appropriate equitable remedies without guarantee, other guarantees and proof of damage for any breach of this Agreement. And any other remedies provided by applicable law." 
  ]
}