{
  "title":
  [
    "The general",
    "Information collected",
    "Disclosure of personal data",
    "The confidentiality",
    "Security",
    "COOKIES",
    "Privacy Policy updates and changes",
    "Your rights",
    "Limitation of Liability"
  ],
  "content":
  [
    "Phoenix Game Consulting Private Limited ( 'Phoenix Game ', 'we', 'we') is committed to protecting the personal information provided by Users (' you ', 'your', 'User') to Phoenix Game. By agreeing to use the Phoenix Game mobile application (hereinafter referred to as 'APP'), you agree to collect, retain and use your personal information in accordance with the terms of this Privacy Policy (hereinafter referred to as 'Privacy Policy').\nThis Privacy Policy is an electronic record formed in the form of an electronic contract in accordance with the Information Technology Act 2000 and the rules made under the Act and the amended provisions of various regulations relating to electronic documents/records as amended by the Information Technology Act 2000. This Privacy Policy does not require any physical, electronic or digital signature and is a legally binding document between you and Phoenix Game.\nWe value users' privacy. We are committed to protecting the privacy of our users while providing personalized and valuable services.\nUser information shall not be rented or sold to any third party. When you use APP, APP may collect your device number and other personal information. We maintain a high level of security for our users. However, information transmitted over the Internet or telephone networks is not completely secure. We make our best efforts to protect your information, especially your personal data, but Phoenix Game cannot guarantee the security of data transmitted by you over the Internet, telephone or any other network.\nAccess to the Content available through the App is conditional on your approval of this Privacy Policy, which should be read in conjunction with the Terms and Conditions of Use (the 'Terms'). You acknowledge that this Privacy Policy and our terms and conditions constitute our agreement with you regarding your use of the Application (the 'Agreement').",
 "2.1 Traffic Data Collection To provide the APP, we will automatically track and collect the following categories of information when you use the APP:\n(i) the IP address;\n(ii) Domain servers;\n(iii) other information related to your device, your device's interaction with the APP and the Application (collectively, 'Traffic Data').\n2.2 Personal Information Collected We may ask you to provide us with certain personal information about you ('Personal Information') in order to provide the Applications. Personal information includes the following information categories:\n(i) contact data (such as your email address, telephone number and any details of your contact details);\n(ii) demographic data (such as your time zone, your postal address and location details); If you communicate with us via email or letter, Phoenix Game may collect any information you provide in such communication.\n(iii) financial information (e.g. account details, electronic wallet details, credit or debit card details, etc., which you provided to us for the issuance of prizes and coupons)\n2.3 Our Apps may transfer your personal information to our internal servers. Once you delete the application, this personal information will be deleted immediately, unless storage of this personal information is necessary under applicable law. In addition, we have implemented commercially reasonable physical, managerial, operational and technical security measures to protect and secure the loss, misuse and alteration of personal information held by us. Finally, this information is used strictly for our business purposes and to provide you with useful functionality.\n2.4 Our Apps may contain links to third party websites or applications. You agree and understand that the privacy policies of these sites are not under our control. You understand that once you leave our servers, the use of any information you provide will be governed by the privacy policies of the website operators you use.", 
"3.1 We strictly abide by and comply with our Privacy Policy and any other appropriate confidentiality and security measures and will not disclose your personal information to any third party other than Phoenix GAME's affiliates or other trusted enterprises or individuals.\nWe use our best efforts to use the Information in a comprehensive form (so as not to identify any individual user) for the following purposes:\n3.2.1 Establish marketing profile.\n3.2.2 Assist in strategic development,data collection and business analysis.\n3.2.3 Provide you with seamless and fast delivery of prizes and coupons.\n3.2.4 To manage the relationship between the Company and advertisers and partners.\n3.2.5 Review the use of APP.\n3.2.6 Enhance the User's experience related to the Application (‘ collectively, Licensed Use ').\n3.3 We reserve the right to disclose Personal Information if required by law or if we deem it necessary to protect the rights, property or personal safety of Phoenix Game, the Application or users",
"4.1 Unless otherwise stated in this Privacy Policy, we will retain your personal private information and will not share it with third parties, unless we believe in good faith to disclose our collection of your personal information or other information permitted for use or necessary for you.\n4.1.1 Comply with court orders or other legal procedures.\n4.1.2 Protect the rights, property or safety of Phoenix Game or other parties.\n4.1.3 Execution of this Agreement, including provisions.\n4.1.4 Responding to any statement that any post or other content infringes the rights of a third party.",
"5.1 The security of your personal information is very important to us. We follow accepted industry standards to protect personal information submitted to us, both during transmission and after receipt. All information collected on our Website is securely stored in our controlled database. The database is stored on the firewall protected server; Access to the server is password protected and strictly restricted.\n5.2 Although our best efforts to store personal information in a secure operating environment are not open to the public, you should understand that there is no complete security and we do not guarantee that there will be no accidental disclosure of your personal information. If we become aware that your Personal Information has been disclosed in a manner other than in accordance with this Privacy Policy, we will use reasonable efforts to notify you of the nature and scope of the disclosure (to the extent that we are aware of the information) as soon as reasonably possible and permitted by law.",
    "6.1 In order to improve the responsiveness of the Site to our users, we may use ‘cookies' or similar electronic tools to collect information to assign each visitor a unique and random number as a user identity (user ID) to understand the individual interests of the user using the identification computer. Unless you voluntarily identify yourself (for example by registering), we have no way of knowing who you are even if we assign cookies to your computer. The only personal information that can be included in a cookie is the information you provide. A cookie cannot read data from the hard disk. Our advertisers may also assign their own cookies to your browser (if you click on their ads), which is a process beyond our control.\n6.2 When you visit our Website, our Website server will automatically collect limited information about your computer's connection to the Internet, including your IP address. (Your IP address is a number that lets a computer connected to the Internet know where data is being sent to you -- like the Web page you're viewing.) Your IP address does not identify you personally. We may use this information to provide you with our web pages at your request, adjust our web sites to the benefit of our users, measure traffic within our web sites, and let advertisers know the geographical location of our visitors.",
    "We reserve the right to add, change, update or modify this Privacy Policy at any time. Please check it often. If we do, then we will post the changes on this page. In all cases, using the information we collected is. Subject to the privacy policies in effect at the time of collection of such information.",
    "You have the right to correct any errors in your personal information provided by us. You can ask us in writing to stop using your personal information.",
    "9.1 Phoenix GAME makes no claims, promises or warranties as to the accuracy, completeness or sufficiency of the Content provided through the App and expressly disclaims any liability for errors or omissions in the Content provided through the App.\n9.2 no warranties of any kind, implied, express or statutory, including but not limited to warranties of non-infringement of the rights of third parties, fitness, merchantability, fitness for a particular purpose and freedom from computer viruses; Content that you may obtain through your application or its links to other Internet resources.\n9.3 References to any particular commercial product, process or service, or use of any trade, trade name or company name in the App are for public information and convenience and do not constitute an endorsement, recommendation or favoritization of Phoenix Game. If you have any questions or concerns, please email us or contact our customer service staff and we will try to address your concerns."
  ]
}