{
  "title":
  [
    "The general",
    "To open an account",
    "Access your account",
    "Payment",
    "Privacy Policy",
    "Error",
    "Customer support"
  ],
  "content":
  ["By registering an account on our App, you understand and accept the following terms (hereinafter referred to as the 'Terms'). You understand and acknowledge that the games and any other services provided on the App are only used for entertainment purposes. Use of APP for any other purpose or intent is strictly prohibited. You acknowledge that your interest in games and other services provided by us is of a personal nature. Certain provisions of these Terms of Use may change from time to time and may be updated accordingly. You will be notified prior to any material change to the Terms of Use. It is your responsibility to review and accept changes before they take effect.",
    "You can only sign up for one player account to use all of our products. If we find you have more than one account, we will disable all but one. We will look into the reasons for the extra account and then decide what to do with the accumulated funds. Funds deposited in violation of this clause may be forfeited. You must register in person and cannot sell, transfer or acquire accounts to other players. You can't transfer money between player accounts either. If you register and use our services in violation of these terms, your account will be immediately closed, the bonus will be forfeited, and any balance that may be refunded will be charged a management and processing fee. Terms and Conditions We will conduct an 'authentication’ process to actively identify the use of the application by players in accordance with the requirements raised by the relevant regulatory authorities. You must provide valid official documents such as photo ID and proof of address any other documents and we need to confirm that the information you provided at the time of registration is correct.",
    "When registering, the phone number entered will become your unique account login, and you can enter your own personal password using letters and numbers for additional security. You should be the only person who can access your account. If we suspect that your account is being used or controlled by others, or used fraudulently, we have the right to close your account and keep the balance. We are not responsible for any loss you may cause to any third party. If you suspect that a third party has accessed your account, please notify us immediately and assist us with any follow-up investigation. We will report any suspicious transactions or cases of fraud to the appropriate authorities and reserve the right to fully cooperate with those authorities in their investigation of fraudulent or criminal activity related to your player account. We may allow them to examine player account data for further investigation and final determination.",
    "You can redeem at any time using any of the payment methods specified by Phoenix Game. You acknowledge that Phoenix Game has the right to collect payments from you on behalf of third party vendors.",
    "The information you provide to us will be treated in accordance with our privacy policy.",
    "If there is any error, we will inform you as soon as possible.",
    "Our customer support is available to help you and accepts any questions you may have. Phoenix Game reserves the right to change, modify, add or otherwise vary these Terms and Conditions at such time and in such manner as it deems appropriate. You should abide by the above revised terms and conditions. In any event, if you continue to use the Service after notification, you will be deemed to have accepted the modification."
]
}